export const categories = [
  {
     "id": 0,
     "name": "Моющие средства",
     "subcategory": [
        {
           "id": 0,
           "name": "Кухни"
        },
        {
           "id": 1,
           "name": "Ручная мойка посуды"
        },
        { "id": 2, "name": "Посудомоечные машины" },
        { "id": 3, "name": "Гриль, духовки, печи" },
        { "id": 4, "name": "Ванные комнаты, туалеты" },
        { "id": 5, "name": "Стекло, мебель, пол" },
        { "id": 6, "name": "Дезинфектанты" }]
  },
  {
     "id": 1,
     "name": "Товары из бумаги",
     "subcategory": [
        {
           "id": 7,
           "name": "Полотенца для рук"
        },
        {
           "id": 8,
           "name": "Туалетная бумага, полотенца"
        },
        { "id": 9, "name": "Салфетки" },
        { "id": 10, "name": "Медицинские простыни в рулонах" },
        { "id": 11, "name": "Протирочная бумага в рулонах" }]
  }
]